Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-1.pdf.tmx
Source language: nob
Languages: sme

source: Fremskrittspartiet støtter avtalen, og støtter bruk og bevaring av samisk språk, kultur og historie, og er klar på at det offentlige har et ansvar for å bidra til dette.
sme: Ovddádusbellodat doarju šiehtadusa, ja doarju sámegiela, kultuvrra ja historjjá geavaheami ja seailluheami, ja ovddasvástádus váikkuhit dása lea almmolaš eiseválddiin.

source: Fremskrittspartiet støtter den norske modellen, der alle innbyggere i hele landet sikres rett til likeverdige helsetjenester.
sme: Ovddádusbellodat doarjju Norgga modealla, gos buot ássit miehtá riika ožžot dásseárvosaš dearvvašvuođabálvalusa.

source: Fremskrittspartiet vil allikevel påpeke at norsk er vårt felles språk, og at norske statsborgere i kontakt med det offentlige, må kunne forventes å kommunisere godt nok på norsk.
sme: Ovddádusbellodat áigu lihka deattuhit ahte dárogiella lea min oktasaš giella, ja go Norgga stáhtaborgár váldá oktavuođa almmolaš bálvalusaiguin, de ferte vuordit ahte gulahallá dárogielain doarvái bures.

source: Den beste måten for alle pasienter i Norge å sikre seg god og riktig behandling på, er å beherske norsk tilstrekkelig godt til både å gjøre seg selv forstått, og forstå hva som sies av helsepersonellet.
sme: Dat buot buoremus vuohki sihkkarastit buori ja rievttes divššu pasieanttaide Norggas, lea ahte máhtát dárogiela dan meare bures ahte du ipmirdit ja ahte don ipmirdat maid dearvvašvuođabargi oaivvilda.

source: Saken påbegynt 08.03.18 kl. 09.00
sme: Ášši meannudeapmi álggahuvvui 08.03.2018 dii. 09.05

source: Votering. Av 39 representanter var 35 til stede.
sme: Jienasteapmi. 39 áirasis ledje 35 čoahkis.

source: · Oppvekst-, omsorg- og utdanningskomiteens tilrådning ble enstemmig vedtatt
sme: · Bajásšaddan- fuolahus- ja oahppolávdegotti ráva mearriduvvui ovttajienalaččat.

source: Behandling av saken avsluttet kl. 10.20 Ášši/Sak 008/18
sme: Ášši meannudeapmi loahpahuvvui 08.03.2018 dii. 10.20

source: Ášši/Sak 001/18 Plan og finanskomiteen Dato: 05.03.2018-06.03.2018
sme: Ášši 001/18 Plána ja finansalávdegoddi 05.03.2018-06.03.2018

source: Sametingets årsmelding 2017
sme: Sámedikki jáhkedieđáhus 2017

source: Arkivsaknr. 17/5160
sme: Áššenr. 17/5160

source: Politisk nivå Møtedato Saksnr. Sametingsrådet SR Plan- og finanskomiteen 5. – 6.03.18 PFK Sametingets plenum 7. – 9.03.18 SP 08/18
sme: Sámediggeráđđi SR Plána- ja finánsalávdegoddi 5. – 6.03.18 PFL Sámedikki dievasčoahkkin 7. – 9.03.18 DC 08/18

source: Sametingets årsmelding 2017 er vedtatt i henhold til vedlegg 1.
sme: Sámedikki jáhkedieđáhus 2017 lea dohkkehovvon mildosa 1 vuođul.

source: Plan og finanskomiteen - 001/18 PFK - vedtak:
sme: Plána ja finansalávdegoddi - 001/18 PFL - Mearrádus: Álggahus:

source: Sametingets plan og finanskomité har behandlet sak 08/18 Sametingets årsrapport 2017. Komiteen fremmer følgende innstilling.
sme: Sámedikki plána- ja finánsalávdegoddi lea meannudan ášši 08/18 Sámedikki jahkedieđáhus 2017. Lávdegoddi ovddida čuovvovaš árvalusa.

source: Komiteens tilrådning: Komiteen har ikke merknader eller forslag og råder Sametinget til å vedta følgende: Sametinget støtter for øvrig Sametingsrådets forslag til innstiling.
sme: Lávdegottis eai leat mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat:

source: Saken påbegynt 08.03.18 kl. 10.50 Votering Av 39 representanter var 36 til stede.
sme: Sámedikki dievasčoahkkin - 008/18 Ášši meannudeapmi álggahuvvui 08.03.2018 dii. 10.45 Jienasteapmi 39 áirasis ledje 36 čoahkis.

source: · Plan- og finanskomiteens tilrådning ble enstemmig vedtatt.
sme: · Plána ja finansalávdegotti ráva mearriduvvui ovttajienalaččat.

source: Behandling av saken avsluttet kl. 11.35 Ášši/Sak 009/18
sme: Ášši meannudeapmi loahpahuvvui 08.03.2018 dii. 11.35

source: Ášši/Sak 001/18 Nærings- og kulturkomiteen Dato: 05.03.2018-06.03.2018
sme: Ášši 001/18 Ealáhus- ja kulturlávdegoddi 05.03.2018-06.03.2018

source: Sametingets innspill til jordbruksforhandlingene 2018
sme: Sámedikki cealkámuš 2018 eanadoallošiehtadallamiidda

source: Arkivsaknr. 17/5509
sme: Áššenr. 17/5509

source: Politisk nivå Møtedato Saksnr. Sametingsrådet 01.02.18 SR 044/18 Nærings- og kulturkomiteen 5. – 6.03.18 NKK Sametingets plenum 7. – 9.03.18 SP 09/18
sme: Sámediggeráđđi 01.02.18 SR 044/18 Ealáhus- ja kulturlávdegoddi 5. – 6.03.18 EKL Sámedikki dievasčoahkkin 7. – 9.03.18 SP 09/18

source: Sametingsrådets forslag til innstilling: matvarer og som grunnlag for bosetting i samiske områder.
sme: Eanadoallu lea deaŧalaš vuođđun barggolašvuhtii, árvoháhkamii, borramušgálvvuid buvttadeapmái ja vuođđun ássamii sámi guovlluin.

source: Jordbruk er også viktig for videreføringen av samisk språk og kulturtradisjoner. Sametinget er opptatt av at jordbruksnæringen har gode rammebetingelser for sin drift og utvikling.
sme: Eanadoallu lea deaŧalaš maiddái sámi giela ja kulturárbevieruid viidásat fievrrideapmai. Sámediggái lea deaŧalaš ahte eanadoalus leat buorit rámmaeavttut doaibmasis ja ahtanuššamii.

source: Levende bygder er den beste garantien for at samisk kultur og språk får en sikker fremtid.
sme: Ealli gilit dáhkidit buoremusat sámi kultuvrra ja giela sihkkaris boahtteáiggi.

source: Å sikre dagens bruksstruktur og opprettholde sysselsettingen i landbruket og øke lønnsomheten er avgjørende for å opprettholde levende bygder.
sme: Dáláš doallostruktuvra sihkkarastin ja barggolašvuođa bisuheapmi eanadoalus ja gánnáhahttivuođa buorideapmi leat vealtameahttun deaŧalaččat ealli giliid bisuheapmái.

source: Derfor er det viktig for Sametinget å jobbe for et styrket driftsgrunnlag for jordbruk i samiske områder.
sme: Danne lea Sámediggái deaŧalaš ahte sámi eanadoalu doaibmavuođu nanosmahttojuvvo.

source: Sametinget har som langsiktig mål å øke sysselsettingen og produksjonen i næringen.
sme: Sámedikki guhkes áiggi mihttomearrin lea buoridit barggolašvuođa ja buvttadeami ealáhusas.

source: For Sametinget er det viktig å videreføre og styrke de virkemidlene som er i jordbruksavtalen i dag.
sme: Sámediggái lea deaŧalaš ahte dat váikkuhangaskaoamit mat dál leat eanadoallošiehtadusas jotkojuvvojit ja nannejuvvojit.

source: Landbrukspolitikken må være forutsigbar siden de investeringer som gjøres i jordbruket gjelder for flere tiår framover.
sme: Eanadoallopolitihkka ferte leat einnostahtti danne go investeremat mat dahkkojuvvot eanadoalus gustojit ollu logijagiid ovddasguvlui.

source: Store endringer i jordbrukspolitikken vil ikke sikre denne forutsigbarheten, og det vil skape en usikker situasjon for de områder som slike endringer berører
sme: Stuorra rievdadusat eanadoallopolitihkas eai sihkkarastte dán einnostahttivuođa, ja dagahit eahpesihkkaris dili daidda guovlluide maidda dakkár rievdadusat gusket.

source: Antall bruk i samiske områder har hatt en jevn nedgang hvert år.
sme: Doallolohku sámi guovlluin lea njiedjan jagis jahkái.

source: Nedgangen i antall bruk er ekstra bekymringsfull ettersom jordbruksmiljøene allerede er små sammenliknet med jordbruket på landsbasis.
sme: Doallologu njiedjan addá siva fuolastuvvat vel eanet danne go eanadoallobirrasat juo leat unnit go buohtastahttá eanadoaluin riikadásis.

source: Nedgangen vil også få negative konsekvenser for matproduksjonen, meierier, slakterier, videreforedlingsanlegg og for handelsstanden i de samiske områdene.
sme: Njiedjamis leat fuones váikkuhusat biebmobuvttadeapmái, meieriijaide, njuovahagaide, viidáset nállašuhttin rusttegiidda ja gávpejasaide sámi ássanguovlluin.

source: En ytterligere nedgang i jordbruket vil derfor utfordre det samiske næringslivet og true næringen som en betydningsfull kultur- og språkarena.
sme: Eanadoalu eanet njiedjan addá danne hástalusaid sámi ealáhuseallimii ja áitá ealáhusa mearkkašahtti kultur- ja giellaarenan.

source: Tall fra Statistisk sentralbyrå viser at det fortsatt er en overvekt av menn i jordbruket.
sme: Statistihkalaš guovddášdoaimmahaga logut čájehit ahte ain leat eanet almmáiolbmot eanadoalus.

source: I landet som helhet utførte kvinnene 21 % av arbeidet i 2016, i Troms 24 % og i Finnmark 28 %.
sme: Riikkas ollislaččat čađahedje nissonolbmot 21 % barggus 2016:s, Romssas 24 % ja Finnmárkkus 28 %.

source: Blant annet har velferdsordninger betydning for at kvinner velger å jobbe i jordbruket.
sme: Earret eará dagaha čálgoortnet ahte nissonolbmot válljejit bargat eanadoalus.

source: Andre forhold som er viktig for likestilling i jordbruket er å øke kvinnenes deltakelse i jordbruket og sikre at flere kvinner overtar eiendommer i jordbruket.
sme: Eará bealit mat leat deaŧalaččat dásseárvui eanadoalus lea ahte lasihit nissonolbmuid searvama eanadoalus ja sihkkarastit ahte eanet nissonolbmot váldet badjelasaset giddodagaid eanadoalus.

source: For øvrig må likestillingstiltak i jordbruksavtalen videreføres.
sme: Muđui ferte dásseárvodoaibmabijuid eanadoallošiehtadusas ain bisuhit.

source: Sammenslåing av Finnmark og Troms må ikke føre til dårligere vilkår for å drive med jordbruk i disse fylkene.
sme: Finnmárkku ja Romssa ovttastahttin ferte buvttihit heajut eavttuid bargat eanadoaluin dáin fylkkain.

source: Regjeringen har hatt flere forslag om å slå sammen sonene for ulike tilskuddsordninger i jordbruket.
sme: Ráđđehusas leat leamaš máŋga evttohusa avádagaid ovttastahttimis eanadoalu iešguđege doarjjaortnegiid várás.

source: Slike sammenslåinger der større regioner oppstår fører til at jordbruket i klimatisk dårlige områder ikke klarer å konkurrere med områder som er bedre stilt klimatisk.
sme: Dákkár oktavuođain goas šaddet stuorát regiovnnat dagaha ahte eanandoallu dálkkádagaid dáfus fuones guovlluin ii nagot gilvalit guovlluiguin main leat buoret dálkkádagat.

source: Det meste av samisk jordbruk er lokalisert til slike områder.
sme: Eanaš sámi eanandoallu lea juste dán lágan guovlluin.

source: Vi opplever i dag for eksempel at kostnadene for veterinærreiser er blitt meget høye i avsidesliggende områder.
sme: Mii oaidnit dál ahte ovdamearkka dihtii šibitdoavttergolut leat divron sakka doaresbeale guovlluin.

source: I slike tilfeller må det settes en øvre grense for hvor høye kostnader det kan bli ved slike reiser.
sme: Dákkár oktavuođain ferte biddjojuvvot bajit rádji man divrasat dán lágan mátkkit sáhttet leat.

source: Sametinget vil at målet i Stortingsmelding nr 11 (2016 – 2017) Endring og utvikling En fremtidsrettet jordbruksproduksjon fortsatt skal stå ved lag.
sme: Sámediggi háliida ahte mihttomearri Stuorradiggedieđáhusas nr 11 (2016 – 2017) Endring og utvikling En fremtidsrettet jordbruksproduksjon ain galgá bissut.

source: Sametinget er enig i at Regjeringen ønsker et sterkt og konkurransedyktig landbruk i alle deler av landet.
sme: Sámediggi lea ovttaoaivilis Ráđđehusain ahte galgá ain leat nana ja gilvvohallan gievra eanandoallu buot guovlluin riikkas.

source: Sametinget fremmer følgende innspill til jordbruksavtaleforhandlingene for 2018:
sme: Sámediggi ovddida čuovvovaš cealkámuša jagi 2017 eanadoallošiehtadallamiidda:

source: 1. Sametingets rolle i landbrukspolitikken
sme: 1. Sámedikki rolla eanadoallopolitihkas

source: Sametinget ønsker å være en viktig premissgiver for å sikre og styrke jordbruksnæringens rammebetingelser i samiske områder.
sme: Sámediggi háliida leat deaŧalaš eavttuidbiddjin eanadoalu rámmaeavttuid sihkkarastimis ja nannemis sámi guovlluin.

source: Sametinget vil i sterkere grad bli involvert i ulike prosesser så som meldingsarbeid, høringer og større prinsipielle saker.
sme: Sámediggi háliida eanet searvat iešguđege proseassaide nugo dieđáhusbargui, gulaskuddamiidda ja stuorát prinsihpalaš áššiide.

source: Konsultasjonsavtalen er et viktig virkemiddel i den sammenheng.
sme: Konsultašuvdnašiehtadus lea deaŧalaš váikkuhangaskaoapmi dán oktavuođas.

source: Plikten til konsultasjoner etter Konsultasjonsavtalen omfatter tiltak som kan berøre den samiske befolkningen.
sme: Konsultašuvdna geatnegasvuohta Konsultašuvdnašiehtadusa mielde guoská doaibmabijuide mat sáhttet guoskat sámi álbmogii.

source: Sametinget ønsker å få mulighet til å bidra til at jordbruksnæringens rammebetingelser sikres og styrkes.
sme: Sámediggi háliida oažžut vejolašvuođa váikkuhit dasa ahte eanadoalu rámmaeavttut sihkkarastojuvvojit ja nannejuvvojit.

source: På denne måten vil Sametinget kunne følge opp våre forpliktelser overfor næringen, blant annet ansvaret Sametinget har for levende samiske bygder.
sme: Dainna lágiin sáhttá Sámediggi čuovvolit iežamet geatnegasvuođaid ealáhussii, earret eará dan ovddasvástádusa mii Sámedikkis lea ealli sámi giliid ektui.

source: 2. Lønnsomhet
sme: 2. Gánnáhahttivuohta

source: Sametinget er opptatt av å videreføre produksjonstilleggene med samme profil som i dag.
sme: Sámedikkis lea beroštupmi bisuhit buvttadanlasáhusaid otná dásis.

source: En grunnleggende forutsetning for jordbrukets eksistens og utvikling er at lønnsomheten i jordbruket er god og at den i størst mulig grad er konkurransedyktig i forhold til andre yrkesgrupper.
sme: Vuođđoeaktun eanadoalu bissumii ja ovddideapmái lea ahte gánnáhahttivuohta eanadoalus lea buorre ja ahte dat nagoda gilvalit eará ámmátjoavkkuiguin nu bures go lea vejolaš.

source: Slik er det dessverre ikke i dag.
sme: Nie ii leat dál dađi bahábut.

source: Næringen bærer av den grunn preg av stadige bruksnedleggelser og manglende rekruttering.
sme: Dan geažil oaidnit ahte ealáhusas heitet oppa áiggi doaluiguin ja rekrutteren váilu.

source: For at bondeyrket skal anses attraktivt og interessant å satse på er det en forutsetning at det regnes som økonomisk lønnsomt.
sme: Jos boandan galggašii leat árjjalaš ja miellagiddevaš álgit, de dat eaktuda ekonomalaš gánnáhahttivuođa.

source: Den store inntektsforskjellen mellom jordbruket og andre næringer må derfor reduseres.
sme: Danne ferte dat stuorra dienaserohus eanandoalu ja eará ealáhusaid gaskka unniduvvot.

source: Dagens ordning sikrer bonden ferie og fritid noe som er spesielt viktig for å rekruttere unge til jordbruksnæringen. Den gir gårdbrukeren muligheter til å få ferie og fritid.
sme: Sadjásašdoarjjaortnet luomu ja asttuáiggi várás ferte bisuhuvvot Dálá ortnet sihkkarastá bondii luomu ja astoáiggi mii lea erenoamáš deaŧalaš nuoraid rekrutteremii eanadollui.

source: Samtidig er ordningen med avløsertilskudd viktig av likestillingshensyn for å gjøre det mer attraktivt for kvinner å ha landbruk som hovedyrke.
sme: Seammás sadjásašortnet deaŧalaš dásseárvvu vuhtiiváldimii vai šaddá eanadoallu váldofidnun eanet geasuheaddji nissonolbmuide.

source: Størrelsen på gårdene øker hvert år.
sme: Dálut sturrot jagis jahkái.

source: Jordbruket i samiske områder har arealer som ligger spredt og mange av eiendommene er små.
sme: Sámi guovlluid eanadoalus leat lávdaduvvon areálat ja ollu opmodagat leat smávvát.

source: Dette gjør det vanskelig å øke produksjonen som hører til et gårdsbruk.
sme: Dat dagaha váttisin lasihit dálu buvttadeami.

source: Geografi og eiendomsstruktur er ofte til hinder for at de minste brukene kan øke sin produksjon.
sme: Geografiija ja opmodatstruktuvra hehtte dávjá unnimus doaluid lasiheamis buvttadeami.

source: Sametinget vil ha høyere produksjonsstøtte på de minste brukene for å sikre utviklingen av lønnsomheten for disse.
sme: Sámediggi háliida eanet buvttadandoarjaga uhcimus doaluide sihkkarastin dihtii sin gánnáhahttivuođa ovddideami.

source: Sametinget ser det som svært viktig å opprettholde samvirkeforetakene for å ha et desentralisert jordbruk og et jordbruk i hele landet.
sme: Sámedikki mielas lea hui deaŧalaš bisuhit oktasaš fidnuid lávdaeanadoalu dihte ja dan dihte ahte mis lea eanadoallu miehtá riikka.

source: Svekkelse av samvirkeforetakenes rolle som markedsregulatorer vil gjøre det vanskeligere for jordbruket i distriktene å klare seg.
sme: Oktasaš fidnuid márkanmuddejeaddji rolla geahnohuhttin dagaha váddáseabbon biireeanadollui birget.

source: Sametinget registrerer at i Stortingsmelding nr 11 er det lagt opp til at markedskreftene skal få fritt spillerom.
sme: Sámediggi oaidná ahte Stuorradiggedieđáhusas nr 11 lea biddjojuvvon vuođđun ahte márkanfámut ožžot friija ráđđejumi.

source: Foretakene har i dag mottaksplikt og sikrer på den måten avsetning av produkter fra den enkelte gårdbruker uavhengig av hvor langt det er til videreforedlingsanleggene.
sme: Fitnuin lea dál vuostáiváldingeatnegasvuohta ja dieinna lágiin sihkkarastet buktagiid jođu ovttaskas dálolaččas beroškeahttá das man guhkki dat lea viidásat ráhkadeami rusttegiidda.

source: Bøndene får mer stabile og forutsigbare rammevilkår.
sme: Boanddat ožžot eanet dássidis ja einnostanvejolaš rámmaeavttuid.

source: Samvirkeorganisering fører til at bøndene får en garantert pris for varene de leverer.
sme: Ovttasdoaibmaorganiseren dagaha ahte boanddat ožžot dáhkiduvvon hatti iežaset buktagiin.

source: Det sikrer også lik pris for lik kvalitet for alle produsenter uavhengig av størrelse og avstand til slakterier og meierier
sme: Dat sihkkarastá maiddái seamma kvalitehta buot buvttadeddjiide beroškeahttá sturrodagas ja gaskkain njuovahagaide ja meieriijaide.

source: Den grovfôr baserte produksjonen må prioriteres.
sme: Roavvafuođarvuđot buvttadeapmi ferte vuoruhuvvot.

source: Melkeproduksjonen og saueholdet er bærebjelken for jordbruket i samiske områder.
sme: Mielkebuvttadeapmi ja sávzadoallu guddet eanadoalu sámi guovlluin.

source: Saueholdet utnytter utmarka på en god måte, og må sikres en positiv økonomisk utvikling.
sme: Sávzadoallu ávkkástallá bures mehciin, ja ferte sihkkarastojuvvot buorre ekonomalaš ahtanuššama.

source: Produksjonstilskudd er avgjørende for lønnsomheten.
sme: Buvttadandoarjja lea vealtameahttun deaŧalaš gánnáhahttivuhtii.

source: Selv om områdene i Troms og Finnmark har høyere satser enn resten av landet legges det ned flere og flere bruk.
sme: Vaikko guovlluin Romssas ja Finnmárkkus lea alit máksomearit go muđui riikkas, de heaittihuvvojit eanet ja eanet doalut.

source: God lønnsomhet vil gjøre jordbruksnæringen mer attraktiv.
sme: Buorre gánnáhahttivuohta geasuha buorebut eanadollui.

source: Beitetilskudd og areal- og kulturlandskapstilskudd må opprettholdes.
sme: Guohtondoarjja ja areála- ja kultureanadatdoarjja ferte bisuhuvvot.

source: En dreining av støtten bort fra en distriktsprofil til en støtte hvor volumproduksjon prioriteres vil føre til en sentralisering av jordbruksproduksjonen i Norge.
sme: Doarjjarievdadeapmi eret biireprofiillas dakkár doarjagii mas hivvodatbuvttadeapmi vuoruhuvvo, mielddisbuktá eanadoallobuvttadeami guovduluvvama Norggas.

source: Ordningen med overvintringsskade er avviklet.
sme: Dálvebadjevahátortnet lea loahpahuvvon.

source: Sametinget ser at ordningen ga en økonomisk sikkerhet før avviklingen, og mener at den bør gjeninnføres i sin opprinnelige form.
sme: Sámediggi oaidná ahte ortnet attii ekonomalaš sihkarvuođa ovdal heaittiheami, ja oaivvilda ahte dat berre fas váldojuvvon atnui álgoálgosaš hámis.

source: Det har sammenheng med klimaendringer, som nå oftere forekommer i nord der tining og frysing fører til mer skade på eng enn tidligere.
sme: Das lea oktavuohta dálkkádatrievdamiiguin, mat dál dávjá bohtet davvin gos sakŋan ja jiekŋun dagahit eanet vahágiid go ovdal.

source: 3. Melkeproduksjon Fra 2034 vil det ikke lenger være tillatt å ha båsfjøs.
sme: 3. Mielkebuvttadeapmi Jagi 2034 rájes ii leat šat hiŋggalnávet šat lobálaš.

source: I Troms har fortsatt ca 25 % av melkebrukene løsdrift.
sme: Romssa fylkkas lea sullii 25 % mielkebuvttadeddjiin luovosdoallu.

source: Det betyr at 75 % må bygge om fra båsfjøs til løsdrift i Troms.
sme: Dat mearkkaša ahte Romssa fylkkas fertejit 75 % doalu rievdaduvvot hiŋggalnávehis luovosdollui.

source: I Finnmark har halvparten løsdrift.
sme: Finnmárkkus lea bealli luovosdoallu.

source: Det haster med å legge om fra båsfjøs til løsdriftsfjøs.
sme: Lea hoahppu rievdadit hiŋggalnávehis luovosdoallonávehii.

source: Dette fordrer en særskilt satsning på bygging av løsdriftsfjøs.
sme: Dat eaktuda erenoamáš áŋgiruššama luovosdoallonávehiid huksemiin.

source: Med dagens investeringsrammer vil det ikke være tilstrekkelig midler til å legge om driften.
sme: Dálá investerenrámmaiguin ii leat doarvái ruhta rievdadit doalu.

source: De regionale virkemidlene må økes slik at Innovasjon Norge er i stand til finansiere bruksutbygginger i samiske områder.
sme: Regionála váikkuhangaskaomiid ferte lasihit vai Innovašuvdna Norggas leat návccat ruhtadit doallohuksemiid sámi guovlluin.

source: Prosentsatsen ble økt fra 33 % til 35 % i 2017 og øvre tak for finansiering ble fjernet også i Troms.
sme: Proseantamearri bajiduvvui 33 proseanttas 35 prosentii 2017:s ja bajimuš ruhtadanrádji sihkkojuvvui maiddái Romssas.

source: Av hensyn til rekrutteringen til jordbruket må andelen tilskudd til unge må løftes slik at den er 10 % høyere i samiske områder enn tilfellet er i dag.
sme: Rekruttere vuhtii váldima dihtii eanandollui ferte doarjjaoasi nuoraide bajidit nu ahte dat lea 10 % stuorát sámi guovlluin dan ektui mii dál lea.

source: Dette er av særlig betydning for unge etablerere som ofte ikke har klart å bygge opp egenkapital.
sme: Das lea erenoamáš mearkkašupmi nuorra ásaheddjiide geat dávjá eai leat nagodan gártadit iežas kapitála.

source: Jordbruk i samiske områder ligger i marginale vekstområder.
sme: Sámi guovlluid eanadoallu lea marginála šaddoguovlluin.

source: Vekstsesongen er kort, og veksten varierer i stor grad etter klimaet. Både Finnmark (52 %) og Troms (58 %) har dessuten høyere andel leiejord enn resten av landet (42 %).
sme: Šaddanáigi lea oanehaš, ja šaddu sorjá buori muddui dálkkádagas Sihke Finnmárkkus (52%) ja Romssas (58 %) lea muđui eanet láigoeana go muđui riikkas (42 %).

source: Dette skaper utfordringer ved drift av arealene.
sme: Dát buktá hástalusaid areálaid geavaheamis.

source: Melkeproduksjonen er viktig for jordbruk i samiske områder, og mye av produksjonen er avhengig god grasvekst.
sme: Mielkebuvttadeapmi lea deaŧalaš sámi guovlluid eanadollui, ja stuorra oassi buvttadeamis sorjá buori suoidnešattus.

source: Produksjonstilleggene må videreføres og små og mellomstore bruk må få økning i tilskuddene.
sme: Buvttadanlasáhusat fertejit bisuhuvvot ja smávva ja gaska sturrosaš doalut fertejit oažžut eanet doarjagiid..

source: 4. Sauenæringen
sme: 4. Sávzadoallu

source: Sauenæringen er i tillegg til melkeproduksjonen en av basisnæringene i jordbruket i samiske områder.
sme: Sávzadoallu lea lassin mielkebuvttadeapmái okta sámi guovlluid eanadoalu vuođđoealáhusain.

source: Bruken av utmark er helt avgjørende for det økonomiske resultatet i næringen.
sme: Meahci geavaheapmi lea áibbas vealtameahttun ealáhusa ekonomalaš bohtosii.

source: Ved å øke beitetilskuddet vil det både sikre økonomien i saueholdet og øke bruken av utmarksbeite.
sme: Dán doarjaga lasiheapmi sihkkar asttášii sihke sávzadoalu ekonomiija ja lasihivččii meahcceguohtuma.

source: Overproduksjon av lammekjøtt i Norge i 2017 førte til lavere kjøttpris for sauebonden for 2018.
sme: Lábbábierggu liigebuvttadeapmi Norggas 2017:s dagahii ahte sávzaboanda oažžu heajut biergohatti 2018:s.

source: Både Finnmark og Troms har underdekning av lammekjøtt.
sme: Sihke Finnmárkkus ja Romssas lea vánis lábbábiergu.

source: Sametinget mener det ikke er riktig at disse fylkene må bære kostnadene for overproduksjon som er skjedd i andre deler av landet.
sme: Sámedikki mielas ii leat riekta ahte dát fylkkat galget leat mielde máksimin liigebuvttadusa goluid eará osiin riikkas.

source: Sametinget registrerer at utviklingen i saueholdet preges av at rovdyr gjør stor skade på sauenæringen.
sme: Sámediggi registrere ahte sávzadoalu ovdáneami mihtilmasvuohtan lea ahte boraspiret vahágahttet sávzadoalu hui ollu.
